/* nullvalue */
"NILKEY" = "null";

// Go
"Go" = "GO!";

// en_gb
"VIEW_EN_GB" = "View";
"LATER_EN_GB" = "Later";
"ACCEPT_EN_GB" = "Accept";
"REJECT_EN_GB" = "Reject";

// en_us
"VIEW_EN_US" = "View";
"LATER_EN_US" = "Later";
"ACCEPT_EN_US" = "Accept";
"REJECT_EN_US" = "Reject";

// it
"VIEW_IT" = "Vedi";
"LATER_IT" = "Più tardi";
"ACCEPT_IT" = "Accetta";
"REJECT_IT" = "Rifiuta";

// nl
"VIEW_NL" = "Bekijken";
"LATER_NL" = "Later";
"ACCEPT_NL" = "Accepteren";
"REJECT_NL" = "Afwijzen";

// es
"VIEW_ES" = "Ver";
"LATER_ES" = "Más tarde";
"ACCEPT_ES" = "Aceptar";
"REJECT_ES" = "Rechazar";

// de
"VIEW_DE" = "Ansehen";
"LATER_DE" = "Später";
"ACCEPT_DE" = "Annehmen";
"REJECT_DE" = "Ablehnen";

// fr
"VIEW_FR" = "Consulter";
"LATER_FR" = "Plus tard";
"ACCEPT_FR" = "Accepter";
"REJECT_FR" = "Refuser";





